welcome_text = ("Добро пожаловать странник! ниже написаны правила/инструкции \n\n"
                "1) так как это консольная игра то тут нету кнопок команды нужно вводить\n"
                "то есть у тебя есть выбор либо ввести (a) либо (б) конечно выбор будет не а/б\n"
                "под разные ситуации разные варианты ответа но в большинстве случаев это y/n\n"
                "2) пока пусто..."
                "")

MainMenu = ['start(1)', 'settings(2)', 'help(3)', 'quit(q)']
output_mainmenu = '\n\t\t\t'.join(MainMenu)
